[
            {
                "id":1,
                "tieuDe":"Khóa học Lập trình STEM nâng cao",
                "trichDan":"Sau khi hoàn thành khóa học Lập trình STEM cơ bản sử dụng bộ kit LHV-STEM hoàn toàn miễn phí, Lớp học vui tiếp tục gửi tới các bạn khóa học “Lập trình STEM nâng cao",
                "noiDung":"Với khóa học này, một lần nữa, Lớp học vui đưa ra cho bạn phương pháp tiếp nhận kiến thức dành cho giáo dục STEM một cách thú vị mà hiệu quả nhất dựa trên bộ kit LHV-STEM (Sản phẩm độc quyền của LopHocVui).",
                "anh":"https://lophocvui.com/wp-content/uploads/2018/09/stem-nang-cao-450x300.jpg"
        
            },
            {
                "id":2,
                "tieuDe":"Lập trình Python cơ bản",
                "trichDan":"Ngôn ngữ lập trình Python là một ngôn ngữ lập trình scripting phổ biến và hết sức thú vị.",
                "noiDung":"Khóa học có khoảng 30 video. Mỗi video dài trung bình 15 phút, có nhiều câu hỏi quiz ôn tập kiến thức hoặc bài tập lập trình. Mỗi video dạy lập trình trọn vẹn một ví dụ lớn hoặc 2-4 ví dụ ngắn gắn liền với các hiện tượng thực tế, ví dụ code đo độ ẩm không khí, nhiệt độ hoặc nhiệt biến thiên của đất…vvv. Vậy xin mời các bạn cùng tham gia khóa học nhé!",
                "anh":"https://miro.medium.com/max/700/1*RJMxLdTHqVBSijKmOO5MAg.jpeg"
        
            },
            {
                "id":3,
                "tieuDe":"Lập trình robot Arduino dành cho trẻ em, học sinh",
                "trichDan":"Hiện nay, trong thời đại cách mạng công nghệ, giáo dục STEM là một phương pháp giáo dục đang được áp dụng tích cực ở các nước phát triển (như Mỹ, Đức, Anh, …). ",
                "noiDung":"Với mong muốn đưa ra các phương pháp tiếp nhận kiến thức dành cho giáo dục STEM một cách tối ưu nhất Lớp Học Vui trân trọng mang đến cho các bạn một khóa học tốt nhất về lập trình robot. Xin mời các bạn cùng tham gia khóa học!",
                "anh":"https://imgaz2.staticbg.com/thumb/large/oaupload/banggood/images/13/14/441115db-674c-415c-bdbc-07e6ed22eb80.jpg"
        
            },
            {
                "id":4,
                "tieuDe":"Lập trình Scratch dành cho trẻ em",
                "trichDan":"Scratch là một ngôn ngữ lập trình trực quan được nghiên cứu và phát triển bởi nhóm Lifelong Kindergarten thuộc trung tâm Media Lab của Viện công nghệ Massachusetts (Massachusetts Institute of Technology – MIT).",
                "noiDung":"Scratch là môi trường tuyệt vời, nơi trẻ em có thể tự lập trình , tự tạo ra các sản phẩm trí tuệ bằng sự sáng tạo của riêng mình và chia sẻ các sản phẩm tương tác như trò chơi, hoạt hình, và những chú robot xinh xắn với mọi người trên thế giới. Khi trẻ em sáng tạo cùng Scratch, chúng sẽ học được cách suy nghĩ sáng tạo, làm việc theo nhóm, và suy luận có hệ thống. Mời các bạn cùng theo dõi khóa học hấp dẫn này nhé!",
                "anh":"https://lophocvui.com/wp-content/uploads/2018/09/stem-nang-cao-450x300.jpg"
        
            },
            {
                "id":5,
                "tieuDe":"Khóa học Lập trình STEM nâng cao",
                "trichDan":"Sau khi hoàn thành khóa học Lập trình STEM cơ bản sử dụng bộ kit LHV-STEM hoàn toàn miễn phí, Lớp học vui tiếp tục gửi tới các bạn khóa học “Lập trình STEM nâng cao",
                "noiDung":"Với khóa học này, một lần nữa, Lớp học vui đưa ra cho bạn phương pháp tiếp nhận kiến thức dành cho giáo dục STEM một cách thú vị mà hiệu quả nhất dựa trên bộ kit LHV-STEM (Sản phẩm độc quyền của LopHocVui).",
                "anh":"https://media-kyna.cdn.vccloud.vn/uploads/courses/1245/img/video_cover_image_url-1536552993.crop-730x436.png"
        
            },
            {
                "id":6,
                "tieuDe":"Lập trình trên bộ KIT Clover Edu Starter",
                "trichDan":"Bộ KIT Clover Edu Starter là một sản phẩm tuyệt vời giúp các bạn nhỏ phát triển khả năng sáng tạo",
                "noiDung":"Qua nhiều khảo sát, các bạn nhỏ thích thú với việc tạo ra các sản phẩm hơn là sử dụng chúng. Từ đó, chúng tôi đã nghiên cứu ra một số bộ công cụ hỗ trợ học tập. Một trong những số đó là bộ KIT Clover Edu Starter giúp cho các bạn nhỏ thỏa sức sáng tạo. Đi kèm với bộ KIT này là những bài giảng mới lạ, độc đáo và thú vị. Qua đây, chúng tôi xin giới thiệu với các bạn khóa học “Lập trình cơ bản với bộ KIT Clover Edu Starter”. Khóa học với bộ KIT này sẽ được đi từ cơ bản đến nâng cao. Từ đó sẽ giúp các bạn nhỏ hiểu từng bước, từng bước một.",
                "anh":"https://lophocvui.com/wp-content/uploads/2018/07/Clover-car-orange-3-e1531556396245-450x299.png"
        
            }
]
